/* conjunction to end a compound sentence */
" and" = " y";

/* No comment provided by engineer. */
"<New Account>" = "<Cuenta nueva>";

/* No comment provided by engineer. */
"\"%@\" is already in use." = "\"%@\" ya se está utilizando.";

/* No comment provided by engineer. */
"Account:" = "Cuenta:";

/* Label for contact alert action (e.g. Send message, Play sound, etc.) */
"Action:" = "Acción:";

/* No comment provided by engineer. */
"Add an action for the selected event" = "Asignar una acción al suceso seleccionado";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Clear" = "Borrar";

/* No comment provided by engineer. */
"Configure the selected action" = "Configurar la acción seleccionada";

/* New contact alert pane */
"Delete after event occurs" = "Borrar después de que suceda el evento";

/* No comment provided by engineer. */
"Delete Event?" = "¿Borrar evento?";

/* No comment provided by engineer. */
"Edit" = "Editar";

/* Label for contact alert event (e.g. Contact signed on, Message received, etc.) */
"Event:" = "Evento:";

/* No comment provided by engineer. */
"Idle" = "Inactivo";

/* No comment provided by engineer. */
"Join" = "Unirse";

/* No comment provided by engineer. */
"Join Chat" = "Unirse a la conversación";

/* No comment provided by engineer. */
"Meta" = "Meta";

/* No comment provided by engineer. */
"New Alert" = "Nuevo aviso";

/* No comment provided by engineer. */
"No compatible accounts connected" = "No hay cuentas compatibles conectadas";

/* No comment provided by engineer. */
"OK" = "Aceptar";

/* No comment provided by engineer. */
"Remove the %i actions associated with this event?" = "Eliminar la %i acción asociada a este suceso?";

/* No comment provided by engineer. */
"Remove the selected action(s)" = "Eliminar la(s) acción(es) seleccionada(s)";

/* No comment provided by engineer. */
"The characters you're entering are not valid for an account name on this service." = "El nombre de cuenta de este servicio no admite los caracteres introducidos.";

/* No comment provided by engineer. */
"Unknown" = "Desconocido";

